Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Harmaan talouden torjunta on ollut tuloksellista vaikka asetettuihin tavoitteisiin ei aivan ylletty.
sv_se: Bekämpningen av grå ekonomi har gett goda resultat även om man inte helt nådde målen.

source: Vuoden loppupuoliskolla turvapaikanhakijoiden suuri määrä sitoi merkittävästi myös talousrikostutkijoiden työpanosta.
sv_se: Under den senare halvan av året band det stora antalet asylsökande också upp en betydande del av arbetsinsatsen för dem som utreder ekonomiska brott.

source: Takaisin saadun rikoshyödyn kokonaismäärä oli v. 2015 noin 30 milj. euroa.
sv_se: Den totala summan av sådan vinning av brott som återtogs var år 2015 cirka 30 miljoner euro.

source: Rajavartiolaitoksen yhteiskunnallisina vaikuttavuustavoitteina on ylläpitää rajaturvallisuutta, varmistaa sujuva rajaliikenne, tuoda viranomaisapua rajaseudun ja rannikon harvaan asutuille alueille, lisätä merellistä turvallisuutta ja osallistua sotilaalliseen maanpuolustukseen.
sv_se: Gränsbevakningsväsendets samhälleliga effektmål är att upprätthålla säkerheten vid gränserna, säkerställa en smidig gränstrafik, ge handräckning i glest befolkade gränstrakter och kustområden, öka säkerheten till sjöss och delta i det militära försvaret.

source: Nämä vaikuttavuustavoitteet tuotetaan kustannustehokkaasti maalla, merellä ja ilmassa vaikeissakin luonnonoloissa myös yhteiskunnan kaikissa häiriötilanteissa ja poikkeusoloissa.
sv_se: Effektmålen ska uppfyllas kostnadseffektivt på land, till sjöss och i luften också under svåra naturförhållanden och vid alla störningar och exceptionella förhållanden i samhället.

source: Rajavartiolaitoksen yhteiskunnallisen vaikuttavuuden ja kustannusvaikuttavuuden tunnusluvut laskivat suunnitellusti vuoden 2014 tasosta.
sv_se: Nyckeltalen för Gränsbevakningsväsendets samhälleliga verkningar och kostnadsverkningar sjönk planenligt jämfört med 2014 års nivå.

source: Väheneviä resursseja keskitettiin tärkeimpiin tehtäviin.
sv_se: De minskade resurserna koncentrerades på de viktigaste uppgifterna.

source: Rajavartiolaitos osallistui tehostettuun ulkomaalaisvalvontaan sisärajoilla ja varautui sisärajatarkastusten väliaikaiseen palautukseen ja laittomien maahantulijoiden tulon lisääntymiseen itärajalla.
sv_se: Gränsbevakningsväsendet deltog i den intensifierade övervakningen av utlänningar vid de inre gränserna och beredde sig på ett tillfälligt återinförande av kontroller vid de inre gränserna och ett ökat antal olagliga invandrare längs östgränsen.

source: Itärajalla turvapaikan hakijat saatiin hallitusti turvapaikkaprosessiin.
sv_se: Längs östgränsen fick man in de asylsökande i asylprocessen på ett kontrollerat sätt.

source: Rajavartiolaitos piti tiiviin keskusteluyhteyden Venäjän rajaviranomaisiin kaikilla tasoilla.
sv_se: Gränsbevakningsväsendet upprätthöll en tät diskussionskontakt med de ryska gränsmyndigheterna på alla nivåer.

source: Pelastustoimen keskeisenä yhteiskunnallisena vaikuttavuustavoitteena on vähentää onnettomuuksia, erityisesti tulipaloja ja niistä aiheutuvia henkilö- ja omaisuusvahinkoja.
sv_se: Ett av de viktigaste samhälleliga effektmålen för räddningsväsendet är att minska olyckorna, och i synnerhet eldsvådor och person - och egendomsskador i bränder.

source: Onnettomuuksien tapahtuessa pelastustoimen tehtävänä on antaa kiireellistä ja tehokasta apua sekä pyrkiä pienentämään onnettomuuksista aiheutuneita vahinkoja.
sv_se: När en olycka sker är det räddningsväsendets uppgift att snabbt och effektivt lämna hjälp och att i den mån det är möjligt minska skadorna av olyckan.

source: Pelastustoimelle asetetut yhteiskunnalliset vaikuttavuustavoitteet saavutettiin varsin hyvin.
sv_se: De samhälleliga effektmålen för räddningsväsendet uppnåddes ganska väl.

source: Tulipalojen määrä väheni edellisistä vuosista ja toimintavalmiusaika pysyi hyvänä.
sv_se: Antalet bränder minskade jämfört med de föregående åren och insatstiden höll sig på en god nivå.

source: Palokuolemien määrä väheni hiukan edellisiin vuosiin verrattuna ja pysyi edellisten vuosien keskiarvon tasolla.
sv_se: Antalet döda i bränder minskade något jämfört med de föregående åren och höll sig på de föregående årens genomsnittsnivå.

source: Suomessa on vuonna 2016 yhtenäinen, verkottunut ja luotettava valtakunnallinen Hätäkeskuslaitos, joka ensimmäisenä lenkkinä vastaa avun tarpeeseen viipymättä ja ammattitaitoisesti.
sv_se: År 2016 kommer Finland att ha ett samordnat, nätverkande och tillförlitligt rikstäckande Nödcentralsverk, som i egenskap av den första länken i kedjan tillgodoser hjälpbehovet skyndsamt och professionellt.

source: Hätäkeskuslaitoksen v. 2010 alkanut mittava rakenneuudistus valmistui v. 2014 ja Suomessa toimii nyt kuusi hätäkeskusta aiemman 15 hätäkeskuksen sijaan.
sv_se: Den omfattande omstrukturering av Nödcentralsverket som inleddes år 2010 blev klar 2014 och Finland har nu sex nödcentraler i stället för de tidigare 15 nödcentralerna.

source: Uuden hätäkeskustietojärjestelmän (Erica) käyttöönotto on viivästynyt.
sv_se: Införandet av det nya nödcentralsdatasystemet (Erica) har fördröjts.

source: Järjestelmä otetaan käyttöön kaikissa hätäkeskuksissa maaliskuun 2017 loppuun mennessä.
sv_se: Systemet ska tas i bruk vid alla nödcentraler före utgången av mars 2017.

source: Hätäpuhelujen vastausajat heikentyivät jonkin verran edellisestä vuodesta.
sv_se: Svarstiden för nödsamtal försämrades något jämfört med det föregående året.

source: Hätäkeskuksen resursointi vaikuttaa vastausaikoihin.
sv_se: Nödcentralernas resurser påverkar svarstiderna.

source: Maahanmuuttopolitiikan tavoitteena on edistää Suomen kansainvälistä kilpailukykyä sekä tukea suvaitsevan, turvallisen ja monimuotoisen Suomen rakentamista.
sv_se: Målet med migrationspolitiken är att främja Finlands internationella konkurrenskraft och att stödja uppbyggnaden av Finland som ett land som kännetecknas av tolerans, säkerhet och mångfald.

source: Maahanmuutto on ennakoitua ja hallittua.
sv_se: Invandringen är planerad och reglerad.

source: Lainsäädäntöä uudistettaessa otetaan huomioon työvoiman tarve, maahanmuuttajien moninaiset lähtökohdat ja tarpeet sekä kansainväliset velvoitteet.
sv_se: Vid revideringen av lagstiftningen tar man hänsyn till behovet av arbetskraft, invandrarnas varierande utgångspunkter och behov och våra internationella förpliktelser.

source: Vahvistetaan laittoman maahanmuuton ja ihmiskaupan vastaista toimintaa laaja-alaisen viranomaisyhteistyön ja verkostoitumisen kautta.
sv_se: Åtgärderna mot olaglig invandring och människohandel stärks med hjälp av omfattande samarbete och nätverkande mellan myndigheterna.

source: Varmistetaan kansainvälisen suojelun velvoitteiden toteutuminen turvapaikkamenettelyssä ja vastaanotossa.
sv_se: Vi ser till att förpliktelserna i fråga om internationellt skydd uppfylls i asylförfarandet och mottagningsverksamheten.

source: Kansainvälistä suojelua hakevien määrää ei pystytä koskaan tarkkaan ennakoimaan.
sv_se: Det går aldrig att exakt förutsäga hur många som kommer att söka internationellt skydd.

source: Suomesta turvapaikkaa hakevien määrä lähes kymmenkertaistui.
sv_se: Antalet personer som sökte asyl i Finland nästan tiodubblades.

source: Huolimatta toimintaympäristön hyvin nopeasta ja ennennäkemättömästä muutoksesta, maahanmuuttohallinto on pystynyt vastaamaan tilanteeseen nopeasti ja kattavasti.
sv_se: Trots denna mycket snabba och aldrig tidigare skådade förändring i verksamhetsmiljön lyckades migrationsförvaltningen svara på situationen snabbt och grundligt.

source: Muiden lupakategorioiden (työ, opiskelu, perhesyyt) osalta tavoitteet saavutettiin ja maahanmuutto oli ennakoitua ja hallittua koko vuoden.
sv_se: I fråga om andra tillståndskategorier (arbete, studier, familjeskäl) nåddes målen och invandringen var planerad och reglerad hela året.

source: Turvapaikanhakijamäärän huomattavan kasvun vuoksi toimintaa on jouduttu laajentamaan nopeasti.
sv_se: På grund av den avsevärda ökningen av antalet asylsökande har man varit tvungen att snabbt utvidga verksamheten.

source: Vuoden 2015 alussa vastaanottokeskuksissa oli kirjoilla noin 3 300 henkeä ja vastaanottokeskuksia oli 20.
sv_se: I början av 2015 var cirka 3 300 personer registrerade vid förläggningarna och det fanns 20 förläggningar.

source: Vuoden 2015 lopussa asiakkaita oli keskuksissa yhteensä noin 27 300 ja vastaanottokeskuksia oli 144.
sv_se: I slutet av 2015 fanns det sammanlagt cirka 27 300 klienter vid förläggningarna och 144 förläggningar.

source: Vastaavasti alaikäisiä oli noin 2 500 ja alaikäisten yksiköitä 68.
sv_se: Det fanns cirka 2 500 minderåriga och 68 enheter för minderåriga.

source: Vailla huoltajaa maassa oleskelevien määrä v. 2015 oli yhteensä 3 024.
sv_se: Antalet personer som var i landet utan vårdnadshavare var sammanlagt 3 024 år 2015.

source: Toiminnan kehittäminen
sv_se: Utvecklingen av verksamheten

source: Poliisin hallintorakenneuudistus PORA III saatettiin loppuun ja eduskunnalle annettiin lausunto hankkeen toteutumisesta, hankkeen voidaan todeta yleisesti ottaen saavuttaneen sille asetetut tavoitteet.
sv_se: Projektet för omstrukturering av polisförvaltningen, Pora III, slutfördes och till riksdagen lämnades ett utlåtande om hur projektet hade utfallit. Det kan rent allmänt konstateras att projektet nådde de uppställda målen.

source: Poliisin organisaatiota uudistettiin siirtämällä suojelupoliisi vuoden 2016 alusta suoraan sisäministeriön alaiseksi poliisiyksiköksi ja siten itsenäiseksi tulosohjatuksi virastoksi Poliisihallituksen tapaan.
sv_se: Polisens organisation omstrukturerades så att skyddspolisen från ingången av 2016 blev en polisenhet som lyder direkt under inrikesministeriet och på så sätt ett självständigt resultatstyrt ämbetsverk i likhet med Polisstyrelsen.

source: Siirron tavoitteena on tehostaa suojelupoliisin erityistehtävien hoitamista ja vahvistaa toiminnan strategista ja poliittista ohjausta sekä selkeyttää viraston asemaa kansallisessa ja kansainvälisessä yhteistyössä.
sv_se: Målet med överföringen är effektivare skötsel av skyddspolisens särskilda uppgifter och att förbättra den strategiska och politiska styrningen av verksamheten samt att förtydliga myndighetens ställning i det nationella och internationella samarbetet.

source: Siirron yhteydessä on pyritty varmistamaan suojelupoliisin ja muun poliisitoimen yhteistyön sujuvuus myös jatkossa.
sv_se: I samband med överföringen har man strävat efter att säkerställa ett smidigt samarbete mellan skyddspolisen och det övriga polisväsendet även i fortsättningen.

source: Poliisin yhtenä strategisena tavoitteena on keskittyä ydintehtäviinsä, jonka osana saatettiin loppuun vuoden 2016 alussa voimaan tullut ajo-oikeusasioiden siirto Liikenteen turvallisuusvirasto Trafille.
sv_se: Ett strategiskt mål för polisen är att koncentrera sig på sina kärnuppgifter, och som ett led i detta slutfördes överföringen av ärenden som gäller körrätt till Trafiksäkerhetsverket Trafi vid ingången av 2016.

source: Lisäksi suppeat turvallisuusselvitykset keskitettiin Poliisihallituksen päätöksellä vuoden 2016 alusta lukien paikallispoliisilta suojelupoliisille, joka vastaa myös laajoista turvallisuusselvityksistä.
sv_se: Genom ett beslut av Polisstyrelsen överfördes vid ingången av 2016 också de begränsade säkerhetsutredningarna från den lokala polisen till skyddspolisen, som också svarar för de omfattande säkerhetsutredningarna.

source: Poliisiammattikorkeakoulun opiskelijamäärää voitiin lisätä vuodelle 2016.
sv_se: Antalet studerande vid polisyrkeshögskolan kunde höjas för år 2016.

source: Turvapaikanhakijatilanteen johdosta toimialalla vallitsee täystyöllisyys.
sv_se: På grund av situationen med asylsökande råder det full sysselsättning på verksamhetsområdet.

source: Hallitusohjelman mukainen selvitys tietoverkkorikollisuuden torjuntaan tarvittavista resursseista, toimintatavoista ja lainsäädäntötarpeista käynnistettiin ja sitä tullaan käsittelemään hallituksessa kevään 2016 aikana.
sv_se: Den utredning i enlighet med regeringsprogrammet som gäller resurser, metoder och lagstiftningsbehov i anslutning till kampen mot IT-relaterad brottslighet inleddes och kommer att behandlas i regeringen under våren 2016.

source: Selvityksen toimenpide-ehdotukset perustuvat kybertoimivaltuuksia selvittäneen Poliisihallituksen työryhmän loppuraporttiin.
sv_se: Förslagen till åtgärder i utredningen grundar sig på slutrapporten av en arbetsgrupp från Polisstyrelsen som har utrett cyberbefogenheter.

source: Raportissa on tuotu esille tärkeimpiä poliisin toimivaltuustarpeita tietoverkkorikoksissa.
sv_se: I rapporten har man lyft fram några av de viktigaste behoven i fråga om polisens befogenheter när det gäller IT-brott.

source: Lisäksi on luotu kattava, yhteinen ja yhtenäinen lainvalvontaviranomaisten käsitys tietoverkkorikollisuuden ja tietoturvallisuuden tilasta sekä niitä koskevista toimenpiteistä ja organisatorisista vastuunjaoista ja tarpeista.
sv_se: Dessutom har de lagövervakande myndigheterna upprättat en heltäckande, gemensam och enhetlig lägesbild över IT-brottsligheten och informationssäkerheten samt åtgärderna och organisationernas ansvarsfördelning och behov i anslutning därtill.

source: Tietoverkkorikollisuuden tilannekuvaa koskeva selvityshanke toteutettiin syksyllä 2015.
sv_se: Ett utredningsprojekt för en lägesbild av IT-brottsligheten genomfördes hösten 2015.

source: Keskusrikospoliisiin perustettiin keväällä 2015 kyberrikostorjuntakeskus.
sv_se: Hos Centralkriminalpolisen inrättades det våren 2015 en central för bekämpning av cyberbrott.

source: Keskuksen perustamisella pyritään varmistamaan paitsi kyberrikostorjuntakyky, myös poliisihallinnon toimintakyky vaativissa poliisitoiminnallisissa tilanteissa sekä törkeiden rikosten estämisessä, paljastamisessa ja selvittämisessä.
sv_se: Genom att inrätta centralen strävar man efter att säkerställa både förmågan att bekämpa cyberbrott och polisförvaltningens funktionsförmåga när det gäller krävande polisiära situationer och förhindrandet, avslöjandet och utredningen av grova brott.

source: Operatiivinen toiminta
sv_se: Den operativa verksamheten

source: Suojelupoliisi nosti syksyllä 2015 uhka-arviotaan Suomen turvallisuustilanteesta Pariisin terrori-iskujen jälkeen.
sv_se: Skyddspolisen höjde hösten 2015 sin hotbedömning av Finlands säkerhetssituation efter terrordåden i Paris.

source: Turvallisuustilanteen muutos on näkynyt myös kansalaisjärjestöjen ja muiden kansallisten ryhmien aktivoitumisena.
sv_se: Den förändrade säkerhetssituationen har också återspeglat sig i högre aktivitet bland frivilligorganisationer och andra nationella grupper.

source: Tämä ilmiö tulee haastamaan poliisitoimintaa tulevina vuosina.
sv_se: Detta fenomen kommer att innebära en utmaning för polisverksamheten under de kommande åren.

source: Terrorismin torjunta ja ISIL:n vastainen toiminta ovat olleet esillä myös kansainvälisillä foorumeilla.
sv_se: Bekämpningen av terrorism och Isil har varit ett aktuellt tema även i internationella forum.

source: Kansallisen terrorismin torjunnan vahvistamiseksi sisäministeriö on lisännyt vaikuttamista muun muassa kansallisessa terrorismin torjunnan yhteistyöryhmässä.
sv_se: För att stärka den nationella bekämpningen av terrorism har inrikesministeriet ökat inflytandet i bland annat den nationella samarbetsgruppen för bekämpning av terrorism.

source: Väkivaltaisen ekstremismin ennaltaehkäisyä on tehostettu.
sv_se: Förebyggandet av våldsam extremism har blivit effektivare.

source: Tehostettu harmaan talouden ja talousrikollisuuden torjunnan toimintaohjelma vuosille 2012–2015 päättyi.
sv_se: Det effektiviserade åtgärdsprogrammet för bekämpningen av grå ekonomi och ekonomisk brottslighet 2012–2015 avslutades.

source: Talouspoliittinen ministerivaliokunta antoi talousrikostorjunnan johtoryhmälle tehtäväksi valmistella harmaan talouden torjuntastrategian vuosille 2016–2020.
sv_se: Finanspolitiska ministerutskottet gav ledningsgruppen för bekämpningen av ekonomisk brottslighet i uppdrag att bereda en strategi för kampen mot svart ekonomi för åren 2016–2020.

source: Lisäksi toimintaan osoitettua erillisrahoitusta jatkettiin vuodelle 2016.
sv_se: Dessutom förlängdes den särskilda finansieringen för verksamheten till 2016.

source: VTV totesi syyskuussa 2015 julkaisemassaan tarkastuskertomuksessa7, että torjuntatyöhön kohdennetun määrärahan käyttö on ollut tuloksellista ja lisämäärärahalla on kyetty vahvistamaan rikostutkintaa niin, että viime vuosina on saatu päätökseen aiempaa enemmän talousrikosjuttuja ja kehittämään tutkintaa ja toimintatapoja.
sv_se: Statens revisionsverk konstaterade i den revisionsberättelse som publicerades i september 20157 att användningen av det anslag som anvisats för bekämpningsarbete har gett resultat och att man genom tilläggsanslag har kunnat stärka brottsutredningen så att man under de senaste åren har kunnat avsluta flera fall av ekonomisk brottslighet än tidigare och utveckla utrednings - och verksamhetsmetoderna.

source: Muuttuneen turvapaikanhakijatilanteen johdosta tehdyt toimenpiteet ja saavutetut tulokset
sv_se: Åtgärder på grund av den förändrade asylsituationen och uppnådda resultat

source: Ennätyksellinen turvapaikanhakijoiden määrä ja turvallisuustilanteen muuttuminen ovat näkyneet poliisin toiminnassa erityisesti vuoden 2015 jälkipuoliskolla.
sv_se: Det rekordstora antalet asylsökande och den förändrade säkerhetssituationen har återspeglat sig i polisens verksamhet i synnerhet under den senare halvan av 2015.

source: Poliisi joutui kautta koko maan sitomaan resurssejaan merkittävästi akuuttiin turvapaikanhakijatilanteeseen vastaamiseen sekä panostamaan ulkomaalaisvalvontaan ja maastapoistamistoimintaan.
sv_se: Polisen blev över hela landet tvungen att i betydande utsträckning binda upp sina resurser till att svara på den akuta situationen i fråga om asylsökande och att fokusera på övervakning av utlänningar och utvisningsverksamhet.

source: Myös suojelupoliisi tehosti valvontaansa turvapaikanhakijoiden rekisteröinteihin liittyen.
sv_se: Även skyddspolisen intensifierade sin övervakning i anslutning till registreringen av asylsökande.

source: Turvapaikanhakijatilanne on työllistänyt poliisia myös muutoin esimerkiksi vastaanottokeskuksien turvallisuushäiriöiden vuoksi.
sv_se: Asylsituationen har sysselsatt polisen även på annat sätt, till exempel på grund av störningar i säkerheten vid förläggningarna.

source: Poliisilla ei ole käytössään ylimääräistä reserviä, jota se olisi voinut kohdentaa turvapaikanhakijamäärän kasvun edellyttämiin tehtäviin: tilanteen johdosta poliisissa vallitsikin vuoden 2015 lopussa täystyöllisyys ja sekä Poliisiammattikorkeakoulun opettajia että opiskelijoita osoitettiin Lappiin Tornion järjestelykeskuksen tehtäviin ja jo eläköityneitä poliiseja rekrytoitiin turvapaikanhakijoiden rekisteröintiym. tehtäviin.
sv_se: Polisen har inga reserver att ta till för de uppgifter som det ökade antalet asylsökande krävde: på grund av situationen rådde det full sysselsättning hos polisen i slutet av 2015 och både Polisyrkeshögskolans lärare och studerande sändes till Lappland för att arbeta vid flyktingslussen i Torneå och redan pensionerade poliser rekryterades till registreringen av asylsökande och andra uppgifter.

source: Vuonna 2015 käytettiin ensimmäistä kertaa poliisin turvapaikkatutkinnan valmiusryhmää, jonka toimesta Tornioon perustettua järjestelykeskusta on lähtökohtaisesti pyöritetty.
sv_se: År 2015 använde man sig för första gången av polisens beredskapsgrupp för asylutredning, som i princip har hållit igång flyktingslussen i Torneå.

source: Maasta poistettiin poliisin toimesta 3 174 henkilöä.
sv_se: Polisen avlägsnade 3 174 personer ur landet.

source: Turvapaikanhakijoiden määrän kasvu ei juurikaan näkynyt maastapoistettavien määrässä, sillä suuri osa viime vuonna saapuneista turvapaikanhakijoista odottaa Maahanmuuttoviraston päätöstä asiassa.
sv_se: Ökningen av antalet asylsökande märktes nästan inte alls i antalet utvisade, eftersom en stor del av de asylsökande som anlände i fjol väntar på Migrationsverkets beslut.

source: Turvapaikanhakijatilanne tulee näkymään poliisin maastapoistamistoiminnassa selvemmin syksyllä 2016.
sv_se: Asylsituationen kommer att märkas tydligare i polisens utvisningsverksamhet hösten 2016.

source: Rajavartiolaitoksen yhteiskunnallisen vaikuttavuuden tunnusluku laski suunnitellusti vuoden 2014 tasosta.
sv_se: Nyckeltalet för Gränsbevakningsväsendets samhälleliga verkningar sjönk planenligt jämfört med 2014 års nivå.

source: Rajavartiolaitoksen yhteiskunnallinen vaikuttavuus
sv_se: Gränsbevakningsväsendets samhälleliga verkningar

source: Yhteiskunnallinen vaikuttavuus
sv_se: Samhälleliga verkningar

source: Suunn.
sv_se: Plan.

source: Yhteiskunnallinen vaikuttavuus, ind
sv_se: Samhälleliga verkningar, ind

source: Vaikuttavuus, ind
sv_se: Verkningar, ind

source: Rajaturvallisuuden ylläpitäminen, 1‒5
sv_se: Säkerheten vid gränserna, 1–5

source: Sujuvan rajaliikenteen varmistaminen, 1‒5
sv_se: Smidig gränstrafik, 1–5

source: Merellisen turvallisuuden lisääminen, 1‒5
sv_se: Ökad sjösäkerhet, 1–5

source: Sotilaalliseen maanpuolustukseen osallistuminen, 1‒5
sv_se: Deltagande i militärt försvar, 1–5

source: Viranomaisavun tuominen rajaseudun ja rannikon harvaan asutuille alueille, 1‒5
sv_se: Handräckning i glesbebyggda gränstrakter och kustområden, 1–5

source: Kustannusvaikuttavuus, ind
sv_se: Kostnadsverkningar, ind

source: 7 VTV:n tarkastuskertomuksia 4/2015 Harmaan talouden torjuntaohjelmat ja torjuntatyön koordinaatio
sv_se: 7 Statens revisionsverks revisionsberättelser 14/2015 Program för bekämpning av grå ekonomi och samordning av bekämpningsarbetet (svensk sammanfattning)

source: Myös vaikuttavuus ja kustannusvaikuttavuus laskivat vuodesta 2014 lähes suunnitelman mukaisesti.
sv_se: Även verkningarna och kostnadsverkningarna sjönk jämfört med 2014 nästan planenligt.

source: Kustannusvaikuttavuutta heikensi painotettujen suoritteiden määrän lasku ja kustannusten nousu.
sv_se: Kostnadsverkningarna försvagades av att antalet viktade prestationer sjönk och att kostnaderna steg.

source: Painotettujen suoritteiden määrään vaikuttivat muutokset rajavalvonnan, rajatarkastusten, rikostorjunnan ja sotilaallisen maanpuolustuksen loppusuoritteiden määrissä.
sv_se: Antalet viktade prestationer påverkades av förändringar i antalet slutprestationer för gränsövervakningen, gränskontrollerna, brottsbekämpningen och det militära försvaret.

source: Rajanylitysliikenne pysyi sujuvana.
sv_se: Trafiken över gränserna förblev smidig.

source: Merellisen turvallisuuden tilanne pysyi vuoden 2014 tasolla meripelastuksen osalta.
sv_se: Sjösäkerheten höll sig på 2014 års nivå vad gäller sjöräddningen.

source: Aluspäästötapausten määrä nousi aikaisemmasta.
sv_se: Antalet fall av utsläpp från fartyg ökade.

source: Samalla niiden selvitystaso laski.
sv_se: Samtidigt sjönk uppklarningsprocenten för dem.

source: Osallistuminen rajaseudun ja rannikon harvaan asuttujen alueiden viranomaispalvelujen tuottamisessa väheni suunnitellusti vuoden 2014 tasosta Rajavartiolaitoksen keskittyessä ydintehtäviinsä.
sv_se: Deltagandet i produktionen av myndighetstjänster i glesbebyggda gränstrakter och kustområden minskade planenligt jämfört med 2014 i och med att Gränsbevakningsväsendet koncentrerade sig på sina kärnuppgifter.

source: Varusmies- ja reserviläiskoulutuksen määrää kasvatettiin, ja valmiuden kehittäminen toteutui suunnitellusti.
sv_se: Bevärings - och reservistutbildningen utökades och utvecklandet av beredskapen genomfördes planenligt.
